//Does not translate this file
"Space" = "空格";
"Use old shortcut" = "使用之前的设置";
"Type shortcut" = "录入快捷键";
"Click to record shortcut" = "点击开始录入";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "该按键组合 %@ 无法使用!";
"The key combination \"%@\" can't be used because %@." = "该按键组合 \"%@\" 由于 %@ 无法使用";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "该按键组合 \"%@\" 已被系统设置占用. (可以通过修改系统设置来启用本快捷键设置.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "该按键组合 \"%@\" 已被 \"%@\" 占用.";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Ctrl + ";